{
  "text": {
    "hi": 67,
    "hello": 64,
    "hey": 66,
    "there": 131,
    "good": 58,
    "morning": 89,
    "evening": 42,
    "what": 141,
    "s": 114,
    "up": 134,
    "yo": 146,
    "how": 69,
    "it": 76,
    "going": 57,
    "bye": 17,
    "see": 115,
    "you": 147,
    "later": 79,
    "goodbye": 59,
    "take": 126,
    "care": 22,
    "catch": 23,
    "soon": 120,
    "for": 50,
    "now": 96,
    "have": 61,
    "a": 1,
    "nice": 94,
    "day": 29,
    "talk": 127,
    "to": 133,
    "i": 70,
    "m": 83,
    "signing": 117,
    "off": 98,
    "suggest": 123,
    "meal": 86,
    "should": 116,
    "eat": 39,
    "dinner": 34,
    "give": 55,
    "me": 85,
    "high": 68,
    "protein": 109,
    "recommend": 111,
    "healthy": 63,
    "can": 19,
    "something": 119,
    "lunch": 82,
    "need": 93,
    "quick": 110,
    "and": 4,
    "are": 5,
    "some": 118,
    "options": 102,
    "balanced": 9,
    "after": 2,
    "workout": 145,
    "that": 129,
    "rich": 113,
    "in": 71,
    "fiber": 45,
    "weight": 140,
    "loss": 80,
    "is": 75,
    "iron": 74,
    "before": 11,
    "the": 130,
    "gym": 60,
    "easy": 38,
    "cook": 26,
    "tell": 128,
    "digestion": 33,
    "breakfast": 16,
    "low": 81,
    "carb": 20,
    "diet": 31,
    "best": 13,
    "vegan": 135,
    "keto": 77,
    "friendly": 52,
    "dairy": 28,
    "free": 51,
    "fits": 46,
    "my": 92,
    "plan": 106,
    "am": 3,
    "follow": 47,
    "prefer": 108,
    "vegetarian": 136,
    "meals": 87,
    "don": 36,
    "t": 125,
    "meat": 88,
    "on": 100,
    "paleo": 104,
    "only": 101,
    "gluten": 56,
    "food": 48,
    "avoid": 7,
    "sugar": 122,
    "want": 138,
    "plant": 107,
    "based": 10,
    "whole": 143,
    "foods": 49,
    "intermittent": 73,
    "fasting": 43,
    "diabetic": 30,
    "with": 144,
    "fats": 44,
    "cholesterol": 24,
    "organic": 103,
    "many": 84,
    "calories": 18,
    "daily": 27,
    "benefits": 12,
    "of": 97,
    "eating": 40,
    "much": 90,
    "water": 139,
    "drink": 37,
    "per": 105,
    "difference": 32,
    "between": 15,
    "carbs": 21,
    "which": 142,
    "help": 65,
    "muscle": 91,
    "gain": 54,
    "source": 121,
    "better": 14,
    "vitamins": 137,
    "essential": 41,
    "health": 62,
    "supplements": 124,
    "do": 35,
    "time": 132,
    "fruits": 53,
    "coffee": 25,
    "omega": 99,
    "__number__": 0,
    "reduce": 112,
    "intake": 72,
    "late": 78,
    "at": 6,
    "night": 95,
    "bad": 8
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "meal_suggestion": 5,
    "diet_preference": 0,
    "faq": 2,
    "fallback": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "action_store_user_preference": 11,
    "utter_default": 14,
    "utter_faq": 15,
    "utter_goodbye": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}