{
  "text": {
    "hi": 76,
    "hello": 73,
    "hey": 75,
    "there": 153,
    "good": 66,
    "morning": 102,
    "evening": 49,
    "what": 166,
    "s": 133,
    "up": 157,
    "yo": 171,
    "how": 78,
    "it": 85,
    "going": 65,
    "bye": 17,
    "see": 134,
    "you": 172,
    "later": 88,
    "goodbye": 67,
    "take": 147,
    "care": 22,
    "catch": 23,
    "soon": 139,
    "for": 58,
    "now": 111,
    "have": 70,
    "a": 1,
    "nice": 108,
    "day": 30,
    "talk": 148,
    "to": 155,
    "i": 79,
    "m": 96,
    "signing": 136,
    "off": 113,
    "suggest": 142,
    "meal": 99,
    "should": 135,
    "eat": 43,
    "dinner": 38,
    "give": 63,
    "me": 98,
    "high": 77,
    "protein": 128,
    "recommend": 130,
    "healthy": 72,
    "can": 19,
    "something": 138,
    "lunch": 95,
    "need": 106,
    "quick": 129,
    "and": 4,
    "are": 6,
    "some": 137,
    "options": 119,
    "balanced": 9,
    "after": 2,
    "workout": 170,
    "rich": 132,
    "in": 80,
    "fiber": 53,
    "weight": 165,
    "loss": 91,
    "that": 151,
    "is": 84,
    "iron": 83,
    "before": 11,
    "the": 152,
    "gym": 69,
    "easy": 42,
    "cook": 26,
    "tell": 150,
    "digestion": 37,
    "breakfast": 15,
    "low": 94,
    "carb": 20,
    "diet": 34,
    "best": 13,
    "vegan": 158,
    "keto": 86,
    "friendly": 60,
    "dairy": 29,
    "free": 59,
    "fits": 54,
    "my": 105,
    "plan": 124,
    "am": 3,
    "follow": 55,
    "prefer": 127,
    "vegetarian": 159,
    "meals": 100,
    "don": 40,
    "t": 146,
    "meat": 101,
    "on": 116,
    "paleo": 121,
    "only": 118,
    "gluten": 64,
    "food": 56,
    "suggestions": 143,
    "plant": 125,
    "based": 10,
    "whole": 168,
    "foods": 57,
    "intermittent": 82,
    "fasting": 50,
    "suitable": 144,
    "diabetes": 32,
    "with": 169,
    "fats": 51,
    "cholesterol": 24,
    "organic": 120,
    "many": 97,
    "calories": 18,
    "daily": 28,
    "benefits": 12,
    "of": 112,
    "eating": 44,
    "much": 103,
    "water": 164,
    "drink": 41,
    "per": 122,
    "difference": 35,
    "between": 14,
    "carbs": 21,
    "which": 167,
    "help": 74,
    "muscle": 104,
    "gain": 62,
    "source": 140,
    "vitamins": 160,
    "essential": 48,
    "health": 71,
    "supplements": 145,
    "do": 39,
    "time": 154,
    "fruits": 61,
    "coffee": 25,
    "omega": 115,
    "__number__": 0,
    "reduce": 131,
    "sugar": 141,
    "intake": 81,
    "late": 87,
    "at": 7,
    "night": 109,
    "bad": 8,
    "liked": 90,
    "positive": 126,
    "loved": 93,
    "was": 162,
    "delicious": 31,
    "perfect": 123,
    "enjoyed": 47,
    "lot": 92,
    "okay": 114,
    "but": 16,
    "d": 27,
    "like": 89,
    "try": 156,
    "another": 5,
    "one": 117,
    "didn": 33,
    "negative": 107,
    "want": 161,
    "different": 36,
    "wasn": 163,
    "not": 110,
    "favorite": 52,
    "else": 45,
    "enjoy": 46,
    "taste": 149,
    "great": 68
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "meal_suggestion": 6,
    "diet_preference": 0,
    "faq": 2,
    "give_feedback": 3,
    "fallback": 1,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_handle_feedback": 6,
    "action_recommend_meal": 8,
    "action_store_user_preference": 12,
    "utter_default": 15,
    "utter_faq": 16,
    "utter_goodbye": 17,
    "utter_greet": 18
  },
  "action_text": null,
  "intent_response_key": null
}