{
  "text": {
    "hi": 78,
    "hello": 75,
    "hey": 77,
    "there": 153,
    "good": 68,
    "morning": 104,
    "evening": 51,
    "what": 166,
    "s": 135,
    "up": 157,
    "yo": 171,
    "how": 80,
    "it": 87,
    "going": 67,
    "bye": 19,
    "see": 136,
    "you": 172,
    "later": 90,
    "goodbye": 69,
    "take": 147,
    "care": 24,
    "catch": 25,
    "soon": 141,
    "for": 60,
    "now": 113,
    "have": 72,
    "a": 1,
    "nice": 110,
    "day": 32,
    "talk": 148,
    "to": 155,
    "i": 81,
    "m": 98,
    "signing": 138,
    "off": 115,
    "suggest": 144,
    "meal": 101,
    "should": 137,
    "eat": 45,
    "dinner": 40,
    "give": 65,
    "me": 100,
    "high": 79,
    "protein": 130,
    "recommend": 132,
    "healthy": 74,
    "can": 21,
    "something": 140,
    "lunch": 97,
    "need": 108,
    "quick": 131,
    "and": 4,
    "are": 6,
    "some": 139,
    "options": 121,
    "balanced": 10,
    "after": 2,
    "workout": 170,
    "that": 151,
    "rich": 134,
    "in": 82,
    "fiber": 55,
    "weight": 165,
    "loss": 93,
    "is": 86,
    "iron": 85,
    "before": 12,
    "the": 152,
    "gym": 71,
    "easy": 44,
    "cook": 28,
    "tell": 150,
    "digestion": 39,
    "breakfast": 17,
    "low": 96,
    "carb": 22,
    "diet": 36,
    "best": 14,
    "vegan": 158,
    "keto": 88,
    "friendly": 62,
    "dairy": 31,
    "free": 61,
    "fits": 56,
    "my": 107,
    "plan": 126,
    "am": 3,
    "follow": 57,
    "prefer": 129,
    "vegetarian": 159,
    "meals": 102,
    "don": 42,
    "t": 146,
    "meat": 103,
    "on": 118,
    "paleo": 123,
    "only": 120,
    "gluten": 66,
    "food": 58,
    "avoid": 8,
    "sugar": 143,
    "want": 161,
    "plant": 127,
    "based": 11,
    "whole": 168,
    "foods": 59,
    "intermittent": 84,
    "fasting": 52,
    "diabetic": 34,
    "with": 169,
    "fats": 53,
    "cholesterol": 26,
    "organic": 122,
    "many": 99,
    "calories": 20,
    "daily": 30,
    "benefits": 13,
    "of": 114,
    "eating": 46,
    "much": 105,
    "water": 164,
    "drink": 43,
    "per": 124,
    "difference": 37,
    "between": 16,
    "carbs": 23,
    "which": 167,
    "help": 76,
    "muscle": 106,
    "gain": 64,
    "source": 142,
    "better": 15,
    "vitamins": 160,
    "essential": 50,
    "health": 73,
    "supplements": 145,
    "do": 41,
    "time": 154,
    "fruits": 63,
    "coffee": 27,
    "omega": 117,
    "__number__": 0,
    "reduce": 133,
    "intake": 83,
    "late": 89,
    "at": 7,
    "night": 111,
    "bad": 9,
    "liked": 92,
    "positive": 128,
    "loved": 95,
    "was": 162,
    "delicious": 33,
    "perfect": 125,
    "enjoyed": 49,
    "lot": 94,
    "okay": 116,
    "but": 18,
    "d": 29,
    "like": 91,
    "try": 156,
    "another": 5,
    "one": 119,
    "didn": 35,
    "negative": 109,
    "different": 38,
    "wasn": 163,
    "not": 112,
    "favorite": 54,
    "else": 47,
    "enjoy": 48,
    "taste": 149,
    "great": 70
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "meal_suggestion": 6,
    "diet_preference": 0,
    "faq": 2,
    "give_feedback": 3,
    "fallback": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_recommend_meal": 7,
    "action_store_user_preference": 11,
    "utter_default": 14,
    "utter_faq": 15,
    "utter_goodbye": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}